Repository: WassabiVl/symfony4
Catalog: translations/FOSUserBundle.*.xliff
Languages: de

source: Forgot password
de: Passwort vergessen

source: addresses.shipping_addresses
de: Lieferadressen

source: dashboard.bill_view
de: Rechnung ansehen

source: dashboard.document_pending
de: in Bearbeitung

source: dashboard.order_delete
de: Bestellung löschen

source: dashboard.order_duplicate
de: Bestellung kopieren

source: dashboard.order_new
de: neue Bestellung hinzufügen

source: dashboard.order_view
de: Bestellung ansehen

source: dashboard.orders_closed
de: vergangene Bestellungen

source: dashboard.orders_closed_mobile
de: vergangene Bestellungen

source: dashboard.orders_open
de: offene Bestellungen

source: dashboard.orders_open_mobile
de: offene Bestellungen

source: dashboard.orders_search
de: nach Bestellungen suchen

source: dashboard.plan_preview
de: Planungsvorschau

source: erhalten Sie nochmals eine Email und Freischaltung Ihres Kontos und können Ihre Bestellungen tätigen
de: erhalten Sie nochmals eine Email zur Freischaltung Ihres Kontos und können Ihre Bestellungen tätigen

source: layout.logged_in_address
de: Anmeldeadresse

source: layout.logged_in_as
de: angemeldet als

source: layout.logged_in_solo
de: angemeldet als

source: layout.login
de: Anmeldung

source: layout.logout
de: Abmeldung

source: layout.register
de: Registrierung

source: layout.username_solo
de: Benutzername

source: registration.back
de: zurück zur Ursprungsseite

source: registration.check_email
de: Ihnen wurde eine E-mail an %email% gesendet. Diese E-mail enthält einen Link, den Sie zur Bestätigung Ihrer E-mail Adresse und der Aktivierung Ihres Kontos klicken müssen.

source: registration.confirmed
de: Willkommen %username%, ihr Konto ist nun aktiviert! Bitte haben Sie noch etwas Geduld bis der Administrator Ihre Daten überprüft hat und Sie eine E-Mail zur Bestätigung der erfolgreichen Datenverifizierung erhalten haben.

source: registration.email.message
de: Guten Tag %username%, vielen Dank für die Registrierung auf radiopharma24.de! Um Ihren Anmeldungsprozess abzuschließen, klicken Sie bitte auf den folgenden Link: %confirmationUrl% Dieser Link kann nur einmalig benutzt werden, um Ihr Konto zu validieren. Bitte beachten Sie, dass vor der endgültigen Freischaltung Ihres Kontos, Ihre Daten (insbesondere Ihr UG-Dokument) von uns geprüft werden. Sind alle Daten in Ordnung, erhalten Sie nochmals eine Email und Freischaltung Ihres Kontos und Sie können Ihre Bestellungen tätigen. Im Falle von Fragen melden Sie sich bitte per Email unter support@radiopharma24.de. Mit freundlichen Grüßen, Ihr Radiopharma24-Team

source: registration.email.subject
de: Willkommen %username%!

source: registration.submit
de: registrieren

source: security.login.password
de: Passwort eingeben

source: security.login.remember_me
de: Anmeldedaten speichern

source: security.login.submit
de: einloggen

source: security.login.username
de: Benutzername
