Repository: WassabiVl/symfony4
Catalog: translations/messages.*.xliff
Languages: de

source: Add New Address
de: neue Adresse hinzufügen

source: First Name
de: Vorname

source: No Document
de: keine Dokumente

source: Thanks and Regards
de: Vielen Dank und herzliche Grüße

source: Thanks and Regards
de: Vielen Dank und herzliche Grüße

source: View ADRDocument
de: ADR Dokument anzeigen

source: 'Are You Sure'
de: Sind Sie sicher?

source: 'are you sure?'
de: Sind Sie sicher?

source: ADR Document
de: ADR Dokument

source: Account id is missing!
de: fehlende Konto-ID!

source: Account not found!
de: Konto konnte nicht gefunden werden

source: Actions
de: Aktionen

source: Add New Address
de: neue Adresse eingeben

source: Address
de: Adresse

source: Address Successfully saved!
de: Ihre Adresse wurde erfolgreich gespeichert!

source: Address:
de: Addresse:

source: Ammount Delivered
de: zugestellte Menge

source: Ammount Requested
de: angeforderte Menge

source: Amount
de: Menge

source: Amount Delivered
de: zugestellte Menge

source: Amount Ordered
de: bestellte Menge

source: Amount Requested
de: angeforderte Menge

source: Amount ordered
de: Bestellte Menge

source: Amount to be Produced
de: Produktionsmenge

source: Amount to be picked Up
de: Liefermenge

source: At:
de: An:

source: Badge Produktion Kapazität
de: Badge Produktions Kapazität

source: Batch Amount
de: Batch Menge

source: Batch Cost
de: Batch Kosten

source: Batch Lock Time
de: Batch (Annahme-Stop)

source: Bill address
de: Rechnungsadresse

source: Billing Address
de: Rechnungsadresse

source: Billing address
de: Rechnungsadresse

source: Building/Street Number
de: Gebäude/Straßennummer

source: Bulk Discount
de: Bulk Ermässigung (Diskount)

source: Buy Price
de: Verkaufspreis

source: Buy Price per 1MBQ
de: Preis pro 1MBQ

source: Cancel
de: stornieren

source: Capacity
de: Kapazität

source: Carrier Rejected Orders
de: abgelehnte Bestellungen

source: Carrier Specific Details
de: spezielle Angaben

source: City
de: Stadt

source: Comment
de: Kommentar

source: Company
de: Unternehmen

source: Company Name
de: Firmenname

source: Company name
de: Name der Firma

source: Cost
de: Kosten

source: Cost per Kilometer
de: Kosten pro Kilometer

source: Country
de: Land

source: Create base Schedule
de: Zeitplan erstellen

source: Customer Address
de: Kundenadresse

source: Customer Name
de: Kundenname

source: Customer Number
de: Kunden-Nr.

source: Customer Orders
de: Kundenbestellungen

source: Customer Specific Details
de: Kundenangaben

source: Daily End Time
de: tägliche Endzeit

source: Daily Start Time
de: tägliche Startzeit

source: Date of order
de: Bestelldatum

source: Days Left
de: verbleibende Tage

source: Dear
de: Liebe/r

source: Debit Number
de: Debit Nummer

source: Delivered Amount
de: Gelieferte Menge

source: Delivery Address
de: Lieferadresse

source: Delivery Date
de: Lieferdatum

source: Delivery Time
de: Zeitpunkt der Lieferung

source: Delivery Time:
de: Zeitpunkt der Lieferung:

source: Discount
de: Preisnachlass

source: Discount
de: Preisnachlass

source: Discount Amount
de: Mengenrabatt

source: Discount Group
de: Diskount Gruppe (Ermässigungsgruppe)

source: Discount In Percent
de: Ermässigung in Prozent

source: Discount In Percentage
de: Ermässigung in Prozent

source: Documents
de: Dokumente

source: End Time
de: Endezeit

source: EndTime
de: Endezeit

source: Fax Number
de: Fax Nummer

source: Female
de: weiblich

source: First Name
de: Vorname

source: First name
de: Vorname

source: Fixed
de: gesperrt

source: Fixed or Rejected
de: gesperrt oder abgelehnt

source: Gender
de: Geschlecht

source: Granted discount
de: gewährter Rabatt

source: Greetings
de: Mit freundlichen Grüßen

source: Half-life
de: Halbwertzeit

source: Head First Name
de: Vorname

source: Head Last Name
de: Kopf Nachname

source: Head Title
de: Kopf Titel

source: Hello
de: Hallo

source: Hello
de: Hallo

source: Incl. VAT 19%
de: Inkl. MwST 19%

source: Is Ug Valid
de: Ist das UG-Dokument gültig?

source: Is Ug Valid?
de: Ist UG geprüft?

source: Last Name
de: Nachname

source: Last name
de: Nachname

source: Legal Disclaimer
de: Haftungsausschluss

source: Male
de: männlich

source: Mbq by the Admin
de: Mbq durch den Admin

source: New Amount ordered
de: Neue Menge bestellt

source: No
de: Nein

source: No ADR
de: Kein AD-Dokument

source: No Discount
de: Kein Rabatt

source: No Document
de: Keine Datei

source: No Document Found
de: kein Dokument vorhanden

source: No Orders Found
de: keine Bestellungen vorhanden

source: Number
de: Nummer

source: Old Orders
de: vergangene Bestellungen

source: Order
de: Bestellung

source: Order #
de: Bestellung

source: Order Confirmation
de: Bestellbestätigung

source: Order Date:
de: Bestelldatum:

source: Order Number
de: Bestellnummer

source: Order Rejected
de: Bestellung abgelehnt

source: Ordered Amount
de: bestellte Menge

source: Ordered Product Category
de: bestellte Produktkategorie

source: Orders for Tomorrow
de: Bestellungen für Morgen

source: Orders for Tomorrow - Carrier
de: Bestellungen für Morgen- Lieferant

source: Orders for Tomorrow - Customer
de: Bestellungen für Morgen - Kunde

source: Orders for Tomorrow - Producer
de: Bestellungen für Morgen - Produzent

source: Orders for tomorrow
de: Bestellungen für Morgen

source: Original Amount ordered
de: ursprüngliche Bestellmenge

source: Page Error
de: Seitenfehler

source: Page not found
de: Seite wurde nicht gefunden

source: Pay Date
de: Abrechnungsdatum

source: Percentage used
de: verwendete Prozent

source: Phone Number
de: Telefonnummer

source: PickUp Address
de: Abholadresse

source: Preview order
de: Bestellvorschau

source: Price per unit
de: Preis pro Eiheit

source: Primary Address
de: Hauptadresse

source: Producer
de: Produzent

source: Producer Name
de: Name Produzent

source: Producer id is missing!
de: Es konnte kein Produzent gefunden werden!

source: Producer not found!
de: Es konnte kein Produzent gefunden werden!

source: Product
de: Produkt

source: Product Category
de: Produktkategorie

source: Product Name
de: Name Produzent

source: Produktion Statistiken
de: Produktions-Statistiken

source: Recent orders
de: neueste Bestellungen

source: Related Batch
de: zugehöriges Batch

source: Related Bulk Discount
de: zugehöriger Bulk Ermässigungted

source: Related Buy Price
de: zugehöriger Kaufpreis

source: Related Carrier Cost
de: zugehörige Speditionskosten

source: Related Product
de: zugehöriges Produkt

source: Related discount group
de: Bezugsgruppe Rabatt

source: Related producers
de: zugehörige Produzenten

source: Sale Profit
de: Profit Verkauf

source: Shipping Address
de: Lieferadresse

source: Shipping address
de: Lieferadresse

source: Specific product name
de: Bestimmter Produktname

source: Start Time
de: Startzeit

source: State/Province
de: Land/Region

source: Street
de: Straße

source: Submit
de: Bestätigen

source: Submit Changes
de: Änderungen speichern

source: System error Unauthorized Access
de: System-Fehler nicht autorisierter Zugang

source: TOTAL + VAT
de: Gesamt + MwSt.

source: TOTAL NET COST
de: Nettokosten gesamt

source: TOTAL incl. VAT
de: Gesamt inkl. MwSt.

source: Target Date
de: Termin

source: Target Time
de: Liefertermin

source: Target time
de: angestrebte Uhrzeit

source: The Address You are trying to delete is Your PickUp Address
de: Die Adresse, die Sie versuchen zu löschen, ist Ihre Abholadresse!

source: The Address You are trying to delete is Your Primary Address
de: Die Adresse, die Sie versuchen zu löschen, ist Ihre Hauptadresse!

source: The Address You are trying to delete is either your Shipping Address or Billing Address
de: Die Adresse, die Sie versuchen zu löschen, ist entweder Ihre Lieferadresse oder Ihre Rechnungsadresse

source: The requested page couldn't be located
de: Die angeforderte Seite konnte nicht gefunden werden

source: This Email Confirms that your order
de: Bestellbestätigung

source: This carrier has related producer, first remove the relations!
de: Dieser Lieferant hat einen zugeteilten Produzenten. Bitte entfernen Sie zuerst die Zuteilung!

source: This is The List of Orders For tomorrow for
de: Liste der Bestellungen für Morgen

source: This is The List of Orders For tomorrow from
de: Liste der Bestellungen für Morgen von

source: This is The List of Orders For tomorrow rejected by
de: Liste der Bestellungen für Morgen abgelehnt von

source: This is a confirmation email for the following Items you have ordered recently
de: Dies ist eine Bestätigungs-E-mail für die folgenden Produkte, die Sie kürzlich bei uns bestellt haben.

source: This is the Formal Order Confirmation for the order #
de: Hiermit erhalten Sie eine formelle Bestellbestätigung für die Bestellung #

source: This is the Formal Order Confirmation for the order #
de: Hiermit erhalten Sie eine formelle Bestellbestätigung für die Bestellung #

source: This producer has related batches, first remove the relations!
de: Dieser Produzent hat eine zugeteilte Ladungen. Bitte entfernen Sie zuerst die Zuteilung!

source: Tier Discount
de: Anteil Nachlass

source: Tier Pricing Discount
de: Anteil Preis Nachlass

source: Time
de: Uhrzeit

source: Title
de: Titel

source: To Pay Date
de: zu bezahlen bis

source: To pay date
de: Abrechnungsdatum

source: Total Profit
de: Gesamtprofit

source: Total before VAT
de: Gesamtkosten exkl. MwSt.

source: Type
de: Typ

source: UG Document
de: UG Dokument

source: Unassigned Orders
de: Nicht zugeordnete Bestellungen

source: Unit Price
de: Preis pro Einheit

source: VAT
de: MwSt.

source: View ADR
de: ADR Dokument ansehen

source: View Document
de: Dokument ansehen

source: View Document
de: Dokument ansehen

source: View File
de: Datei ansehen

source: We are sorry to inform you, but your order
de: Es tut uns leid Ihnen mitteilen zu müssen, dass Ihre Bestellung

source: Yes
de: Ja

source: You can reset your password by accessing
de: Sie können Ihr Passwort nach dem Zugang zurücksetzen

source: Your Address List
de: Ihre Adressliste

source: Your Data
de: Ihr Daten

source: Your Information
de: Ihre Informationen

source: Your address has been deleted Successfully!
de: Ihre Adresse wurde erfolgreich gelöscht!

source: Your order has been reduced to:
de: Ihre Bestellung wurde reduziert auf:

source: Your order has been rejected
de: Ihre Bestellung wurde leider abgelehnt

source: Your submitted order
de: Ihre eingereichte Bestellung

source: ZIP
de: PLZ

source: Zip Code
de: Postleitzahl

source: action.cancel
de: Abbrechen

source: action.delete
de: Löschen

source: action.edit
de: Ändern

source: action.list
de: Zurück zur Übersicht

source: action.new
de: %entity_name% erstellen

source: action.save
de: Änderungen speichern

source: action.search
de: Suchen

source: action.show
de: Anzeigen

source: amount
de: Menge

source: at
de: in

source: back to Admin Dashboard
de: zurück zur Adminübersicht

source: fixed
de: gelöst

source: gender
de: Geschlecht

source: has been rejected by admin
de: Ist durch Admin angelehnt wurden

source: is set to be delivered tomorrow at
de: soll morgen geliefert werden

source: label.form.empty_value
de: kein Wert

source: none
de: kein/e

source: off amount
de: keine Menge vorhanden

source: producer-statistics-slider
de: Produzent Statistik (Slider)

source: register.subject
de: Registrierung

source: rejected
de: abgelehnt

source: return to the homepage
de: Zurück zur Startseite

source: return to the homepage
de: Zurück zur Startseite

# selected&gt;Patient
source: selected>Patient
de: ausgewählt > Patient

source: the Radiopharma24 System
de: Das Radiopharma24 System

source: the Radiopharma24 team
de: Ihr Radiopharma24 Team

source: with new amount of
de: Eine neue Menge von

source: you requested for tomorrow
de: Sie haben für morgen angefordert
