Repository: WassabiVl/symfony4
Catalog: translations/validators.*.xliff
Languages: de

source: Must Include: One Capital letter, One Small Letter, One Number, One special Character, and eight or more characters
de: Passwort muss mindestens einen Groß-, einen Kleinbuchstaben, eine Zahl, ein Sonderzeichen und 8 oder mehr Zeichen enthalten.

source: The email '{{ value }}' is not a valid email.
de: Diese Email-Adresse '{{ value }}' ist nicht gültig.

source: falsche Eingabe im E-Mail.Gültiges Format abc@def.asd oder abc.def@saq.de oder abc_def@yahoo.com
de: Falsche Eingabe im E-Mail-Feld. Gültiges Format abc@def.asd oder abc.def@saq.de oder abc_def@yahoo.com

source: fos_user.email.already_used
de: Diese E-mail Adresse wird bereits genutzt

source: fos_user.email.blank
de: Eingabe im Feld Email-Adresse ist leer

source: fos_user.email.invalid
de: ungültige Email-Adresse

source: fos_user.email.long
de: Eingabe im Feld Email-Adresse ist zu lang

source: fos_user.email.short
de: Eingabe im Feld Email-Adresse ist zu kurz

source: fos_user.password.blank
de: Eingabe im Feld Passwort ist leer

source: fos_user.password.short
de: Eingabe im Feld Passwort ist zu kurz

source: fos_user.username.already_used
de: Dieser Benutzername wurde bereits genutzt

source: fos_user.username.blank
de: Eingabe im Feld Nutzername ist leer

source: fos_user.username.long
de: Eingabe im Feld Nutzername ist zu lang

source: fos_user.username.short
de: Eingabe im Feld Nutzername ist zu kurz
